Dlubal.RFEM5.MemberDeformations
Member deformations

Dlubal.RFEM5.MemberDeformations.MemberNo
Member number

Dlubal.RFEM5.MemberDeformations.Flag
Flag of results

Dlubal.RFEM5.MemberDeformations.Type
Type of results

Dlubal.RFEM5.MemberDeformations.Location
Location x

Dlubal.RFEM5.MemberDeformations.TotalDisplacement
Total Displacement

Dlubal.RFEM5.MemberDeformations.Displacements
Displacements

Dlubal.RFEM5.MemberDeformations.Rotations
Rotations